/*
 * Loco ios export: iOS Localizable.strings
 * Project: Samples
 * Release: Working copy
 * Tagged: All
 * Locale: de_DE, German
 * Exported at: Thu, 30 May 2013 16:50:36 +0100
 * Exported by: Tim Whitlock
 */

/* Asset: hello-world */
"hello-world" = "Hallo Welt";

/* Asset: goodbye */
"goodbye" = "Auf Wiedersehen";
